{"Equilibrio": {"Descripción": "Cada equipo debe llevar 10 pelotazos al otro lado, pero sobre una cuchara que sujetarán con la boca. ", "Normas": "Los jugadores podrán llevar tantos pelotazos como quieran en la cuchara, pero en el caso de que se caiga uno de los pelotazos, deberán volver al inicio. Sólo uno de los integrantes del equipo puede ir, pero el resto puede ir preparando al siguiente integrante del equipo que va. (se puede preparar a más de uno). Los jugadores no se podrán tocar entre sí. ", "Puntos": "Cada equipo ganará puntos igual al número de pelotazos que lleve al otro lado. En caso de hacerse dos rondas, se hará una media de las puntuaciones. "}, "Escenas": {"Descripción": "En la bolsa de papelitos, habrá varios papeles con nombres de escenas a interpretar, de los cuales se escogerán 2 al azar para ser interpretadas por toda la raza. ", "Normas": "No se puede correr ni saltar a la piscina (Se debe entrar por las escaleras o coger el objeto desde fuera, no vale empujar o agarrar a los demás). En caso de empate, se decidirá al azar quién contesta primero. ", "Puntos": "La raza que adivine la escena, recibirá 1 punto (más 1 punto para la raza que interpreta en caso de que haya un ganador de la ronda)."}, "Comida": {"Descripción": "Por cada raza, tendrán que elegir un plato oculto que deberán comerse sin usar las manos.", "Normas": "Las manos a la espalda, ninguno de los miembros del equipo podrá ayudar, en caso de que se vuelque el plato o se salga comida, sólo los magos podrán volver a echarla", "Puntos": "La raza que acabe antes el plato se llevará 10 puntos, el segundo 8 ptos, el tercero 5 y el cuarto 1 pto."}, "Musica": {"Descripción": "Cada raza tendrá que adivinar la canción que está tarareando un miembro de esa raza. El que está tarareando tendrá puestos unos cascos con los que oirá las canciones, tratará de replicarlas y hacer que el resto adivine. En caso de que falle, un miembro de otro equipo podrá robar la adivinanza. ", "Normas": "El robo de canción sigue orden inverso de puntos, es decir, el equipo que menos puntos tenga tiene prioridad para contestar. ", "Puntos": "Cada canción adivina es 1 punto"}, "Twister": {"Descripción": "Clásico juego de Twister. Gana el último jugador que quede", "Normas": "No se pueden tocar a los participantes de forma voluntaria", "Puntos": "El ganador recibe 10 ptos, el segundo 8, el tercero 5 y el cuarto 1 pto"}, "Softcombat": {"Descripción": "Combates de softcombat al mejor de 5 puntos. Al igual que en esgrima se considera un punto como un toque. Cada raza elegirá a dos atacantes, los combates serán de 1 vs 1 para las semifinales y 2 vs 2 en finales. En el caso de 1 vs 1, la victoria es por derrotar al rival, pero en el caso de 2 vs 2, los dos rivales han de ser derrotados, cada uno de ellos con 5 puntos de vida.", "Normas": "Los toques válidos incluyen por debajo de las rodillas y por encima de la cintura, pero por debajo del cuello. ", "Puntos": "Las razas reciben tantos puntos como toques den (llegando a un máximo de 5 puntos en las semifinales  y 10 en las finales). "}}